{
  "hero-1-title": "Construyendo las bases para una blockchain descentralizada en América Latina.",
  "hero-1-desc": "Distribuida a través de múltiples proveedores de hosting locales líderes en toda la región.",
  "hero-2-title": "Infraestructura blockchain de nivel empresarial",
  "hero-2-desc": " Simplificada.",
  "hero-3-title": "La Revolución será Descentralizada.",
  "hero-3-title-2": "Obtené tu propio nodo.",
  "hero-3-desc": "Nodos privados accesibles y confiables en un solo clic, para todos.",
  "company-overview-title": "Company Overview",
  "company-overview-desc": "Impulsamos la descentralización del ecosistema blockchain en América Latina con una plataforma de gestión de nodos  <span class='blue-line'>simple, escalable y segura</span>. Nuestros nodos brindan disponibilidad de nivel empresarial, distribuidos en las instalaciones de proveedores de hosting líderes a nivel local en cada mercado.",
  "onboarding-process-left": "Simplificamos la <span class='bold green'>adopción de las</span> <span class='bold'>empresas a la </span>blockchain.",
  "onboarding-process-right": " No importa qué protocolo necesiten conectar. Nuestra plataforma proporciona un proceso simple de implementación, configuración y monitoreo de nodos con seguridad de nivel empresarial, lo que reduce significativamente los plazos de lanzamiento al mercado sin sacrificar el rendimiento.",
  "services-title": "<span class='highlight'>SenseiNode</span> es para",
  "exchanges-title": "Exchanges",
  "exchanges-text": "Facilitamos a los exchanges la diversificación de su oferta de activos digitales, brindando acceso a múltiples protocolos sin la necesidad de contar con especializaciones internas en capacidad de gestión e implementación de nodos, ni con los costos de lanzar un nodo de archivo completo.",
  "token-holders-title": "Token Holders",
  "token-holders-desc": "Brindamos a los holders acceso directo a nodos de validación en los principales protocolos Proof-of-Stake. Delegar tus fondos con SenseiNode aumenta las recompensas netas obtenidas de estos nodos validadores, en comparación con otras plataformas intermediarias; sin penalidades y con disponibilidad garantizada en todas las redes.",
  "contact-us": "Contáctanos",
  "blockchain-protocol-title": "Fundaciones Blockchain",
  "blockchain-protocol-desc": "SenseiNode puede desarrollar la infraestructura que permita impulsar el crecimiento de las comunidades y la adopción de diferentes protocolos en América Latina. Garantizamos una implementación descentralizada mediante el uso de múltiples proveedores de hosting local en todas las regiones.",
  "banks-title": "Bancos, custodios <h4>y otras instituciones financieras.</h4>",
  "banks-desc": "Ayudamos a los bancos y otras instituciones financieras a extender los servicios de inversión en cripto a sus clientes, brindando acceso a nodos de staking en protocolos de Proof-of-Stake manteniendo la custodia y el control total de sus fondos.",
  "protocols-title": "<span class='green'>Protocolos Disponibles</span> Actualmente admitimos SenseiNodes en los siguientes protocolos:",
  "investors-title": "Inversores",
  "investors-subtitle": "SenseiNode está respaldado por inversores líderes",
  "investors-subtitle-2": "Institucionales",
  "investors-subtitle-3": "Individuos",
  "our-team-title": "Nuestro Equipo",
  "news-subtitle": "Prensa",
  "news-title": "SenseiNode en las noticias",
  "team-subtitle-1": "Director ejecutivo",
  "team-title-1": "CEO",
  "team-1-desc-1": "Fundador de Bumeran",
  "team-1-desc-2": "Fundador de Red Innova",
  "team-1-desc-3": "Alumno de Singularity University GSP14",
  "team-1-desc-4": "Consejero Universidad Di Tella",
  "team-subtitle-2": "Jefe de Tecnología",
  "team-title-2": "CTO",
  "team-2-desc-1": "Primer empleado de MercadoLibre, manejando su infraestructura por 15 años.",
  "team-2-desc-2": "Fundador de NubeliU, una empresa de nube privada, adquirida por Logicalis en 2017",
  "team-2-desc-3": "Emprendedor serial y pionero en la adopción de Bitcoin, habiendo minado e invertido en BTC desde 2011.",
  "team-subtitle-3": "",
  "team-title-3": "VP de Desarrollo de Negocios",
  "team-3-desc-1": "Pionero en Bitcoin (2011)",
  "team-3-desc-2": "Experto en minería PoW y protocolos PoS",
  "team-3-desc-3": "Co-Fundador EOS Argentina (Productor de Bloques)",
  "team-3-desc-4": "Fundador de BTCTrip.com (Bitcoin Startup)",
  "team-3-desc-5": "Egresado de Start-Up Chile",
  "team-subtitle-4": "Director de Operaciones",
  "team-title-4": "COO",
  "team-4-desc-1": "+20 años liderando operaciones multipaís en Latinoamérica.",
  "team-4-desc-2": "Fundador de USMC, Communitana & Jumba Media Group.",
  "team-4-desc-3": "Presidente de Taringa Network, adquirida por IOV Labs en 2019.",
  "team-4-desc-4": "Miembro de la Junta de Entrepreneurs' Organization desde 2016.",
  "team-subtitle-5": "",
  "team-title-5": "Vicepresidente de tecnología",
  "team-5-desc-1": "Co-Fundador de EOS Argentina.",
  "team-5-desc-2": "Minero y validador de nodos en más de 20 Blockchains diferentes.",
  "team-5-desc-3": "Co-creador de la plataforma DeFi de código abierto Evodex.io",
  "new-1-title": "El mundo de los NFTs",
  "new-1-desc": "Un informe especial de Infobae sobre los NFTs con comentarios de Martin Fernandez, co founder de SenseiNode",
  "new-2-title": "SenseiNode lanza un nodo público en Algorand de forma gratuita",
  "new-2-desc": "Un nodo público en Algorand para uso de la comunidad de desarrolladores. Administrado por SenseiNode. Para obtener acceso completa el formulario en el link.",
  "new-3-title": "SenseiNode publica dockerfile para nodos en Algorand",
  "new-3-desc": "La semana pasada lanzamos un nodo público en Algorand para la comunidad de desarrolladores. Junto con el nodo, liberamos públicamente un dockerfile para permitir que cualquier persona implemente su nodo de forma sencilla. Pueden encontrarlo aquí.",
  "new-4-title": "SenseiNode: cómo funciona la startup de infraestructura blockchain en la que invirtieron 5 fundadores de unicornios.",
  "new-4-desc": "La compañía regional de nodos cripto recibió una ronda de USD 3,6 millones",
  "new-5-title": "SenseiNode recauda USD 3,6 millones como la primera empresa de infraestructura blockchain de LatAm",
  "new-5-desc": "La empresa, operativa desde hace seis meses, ya trabaja con 11 protocolos y tiene previsto desplegar 500 nodos a finales de 2022.",
  "about-us": "Nosotros",
  "services": "Servicios",
  "team": "Equipo",
  "news": "Noticias",
  "join-us": "Únete al Equipo",
  "footer-text": "Conéctate con SenseiNode"
}