{
  "hero-1-title": "Estamos construindo a infraestrutura descentralizada de Blockchain na América Latina.",
  "hero-1-desc": "Distribuída em toda a região através de múltiplos e principais provedores de hospedagem locais.",
  "hero-2-title": "Infraestrutura blockchain corporativa",
  "hero-2-desc": " com simplicidade.",
  "hero-3-title": "A Revolução será Descentralizada.",
  "hero-3-title-2": "Seja dono do seu nó.",
  "hero-3-desc": "Nodes privados acessíveis e confiáveis para todos, com um clique.",
  "company-overview-title": "Visão Geral da Empresa",
  "company-overview-desc": "<p>Impulsionamos a descentralização do ecossistema blockchain na América Latina com uma plataforma de gerenciamento de nós  <span class='blue-line'>simples, escalável e segura</span>. Nossos nós fornecem disponibilidade de nível empresarial, e estão localmente distribuídos nas principais instalações de hospedagem em cada mercado.</p>",
  "onboarding-process-left": "Nós simplificamos o <span class='bold green'>processo de integração de</span> <span class='bold'>empresas à</span> blockchain.",
  "onboarding-process-right": "Não importa qual protocolo você precisa se conectar, nossa plataforma fornece um processo simples de implantação, configuração e monitoramento de nós com padrão de segurança corporativa, reduzindo significativamente o tempo de lançamento no mercado sem sacrificar o desempenho.",
  "services-title": "<span class='highlight'>SenseiNode</span> são para",
  "exchanges-title": "Exchanges",
  "exchanges-text": "Permitimos que as exchanges (corretoras de criptoativos) aumentem sua oferta de ativos digitais ou escalem uma existente, fornecendo acesso a vários protocolos de blockchain sem a necessidade de implementação de nós internos especializados e de recursos de gerenciamento. Acesse facilmente os dados do protocolo sem o desafio e o custo de lançar um nó de arquivamento completo.",
  "token-holders-title": "Detentores de token",
  "token-holders-desc": "Empoderamos os detentores de tokens através do acesso direto aos nodes validadores nos principais protocolos Proof-of-stake. Realizar o staking dos seus fundos no SenseiNode aumenta sua participação nas recompensas recebidas por seus nós validadores em comparação com a realização de staking em Exchanges, sem slashing e com tempo de atividade garantido em todas as redes.",
  "contact-us": "Contate-Nos",
  "blockchain-protocol-title": "Fundações de Protocolo Blockchain",
  "blockchain-protocol-desc": "O SenseiNode pode ajudá-lo a construir a infraestrutura que impulsionará o crescimento de sua comunidade e a adoção do protocolo na América Latina. Garantimos uma implantação descentralizada usando vários provedores de hospedagem locais em todas as regiões.",
  "banks-title": "Bancos, Custodiantes <h4>e outras Instituições Financeiras</h4>",
  "banks-desc": "Ajudamos bancos e outras instituições financeiras a estender os serviços de investimento em criptomoedas a seus clientes, fornecendo acesso a staking nodes em protocolos Proof-of-stake, enquanto mantém a custódia e o controle total de seus fundos.",
  "protocols-title": "<span class='green'>Protocolos Compatíveis</span> Atualmente, trabalhamos na SenseiNode nos seguintes protocolos:",
  "investors-title": "Investidores",
  "investors-subtitle": "SenseiNode é apoiado por esses notáveis investidores",
  "investors-subtitle-2": "Institutionais",
  "investors-subtitle-3": "Indivíduos",
  "our-team-title": "Conheça nosso time",
  "news-subtitle": "Nas notícias",
  "news-title": "Veja quem está falando sobre SenseiNode na imprensa.",
  "team-subtitle-1": "Diretor Executivo",
  "team-title-1": "CEO",
  "team-1-desc-1": "Fundador da Bumeran",
  "team-1-desc-2": "Fundador da Red Innova",
  "team-1-desc-3": "Singularity University GSP14 Alumni",
  "team-1-desc-4": "Membro do Conselho da Universidade Di Tella",
  "team-subtitle-2": "Diretor de Tecnologia",
  "team-title-2": "CTO",
  "team-2-desc-1": "Primeiro funcionário do MercadoLivre, gerenciando infraestrutura por 15 anos",
  "team-2-desc-2": "Fundador da NubeliU, uma empresa de nuvem privada, que foi vendida para a Logicalis em 2017",
  "team-2-desc-3": "Empreendedor serial e pioneiro do Bitcoin, tendo minerado e investido em BTC desde 2011",
  "team-subtitle-3": "",
  "team-title-3": "VP de Negócios",
  "team-3-desc-1": "Pioneiro do Bitcoin (2011)",
  "team-3-desc-2": "Especialista em mineração PoW e protocolos POS",
  "team-3-desc-3": "Cofundador da EOS Argentina (Produtor de Blocos)",
  "team-3-desc-4": "Fundador da BTCTrip.com (Startup Bitcoin)",
  "team-3-desc-5": "Graduado pela Start-Up Chile",
  "team-subtitle-4": "Diretor de operações",
  "team-title-4": "COO",
  "team-4-desc-1": "+20 anos liderando operações multi-países na América Latina.",
  "team-4-desc-2": "Fundador do USMC, Communitana & Jumba Media Group.",
  "team-4-desc-3": "Presidente da Taringa Network, vendida para IOV Labs em 2019.",
  "team-4-desc-4": "Membro do Conselho da Entrepreneurs' Organization desde 2016.",
  "team-subtitle-5": "",
  "team-title-5": "Vice-Presidente de Tecnologia",
  "team-5-desc-1": "Cofundador da EOS Argentina.",
  "team-5-desc-2": "Minerador e validador de nós em mais de 20 Blockchains diferentes.",
  "team-5-desc-3": "Co-criador da plataforma DeFi de código aberto Evodex.io",
  "new-1-title": "The World of NFTs",
  "new-1-desc": "An Infobae special report on NFTs quoting our CTO Martin Fernandez",
  "new-2-title": "SenseiNode launches a free public node on Algorand",
  "new-2-desc": "A public Algorand Node for community development. Hosted by SenseiNode Inc. To obtain access complete the following form",
  "new-3-title": "SenseiNode Releases a dockerfile for Algorand nodes",
  "new-3-desc": "Last week we released a Public Node on Algorand  for community development. Along with it we also made public a dockerfile to make it simple for anyone to host their own node. You can find here.",
  "new-4-title": "SenseiNode: A startup de infraestrutura Blockchain investida por 5 fundadores da Unicorn",
  "new-4-desc": "Empresa regional de nós de criptomoedas recebeu rodada de US$ 3,6 milhões",
  "new-5-title": "SenseiNode recebe USD 3,6 milhões como a primeira empresa de infraestrutura blockchain da América Latina",
  "new-5-desc":  "A empresa, em operação há seis meses, já trabalha com 11 protocolos e planeja implantar 500 nós até o final de 2022.",
  "about-us": "Nós",
  "services": "Serviços",
  "team": "Equipe",
  "news": "Notícias",
  "join-us": "Junte-se à equipe",
  "footer-text": "Conectar com SenseiNode"
}