{
  "hero-1-title": "We are building the backbone for a decentralized Blockchain in Latin America.",
  "hero-1-desc": "Distributed across multiple leading local hosting providers all over the region.",
  "hero-2-title": "Enterprise level Blockchain infrastructure",
  "hero-2-desc": "Made simple.",
  "hero-3-title": "The Revolution will be Decentralized.",
  "hero-3-title-2": "Own your node.",
  "hero-3-desc": "Accesible and reliable one-click private nodes for everybody.",
  "company-overview-title": "Company Overview",
  "company-overview-desc": "</p>We drive the decentralization of the blockchain ecosystem in Latin America with a <span class='blue-line'>simple, scalable and secure</span> node management platform. Our nodes provide enterprise level availability, distributed on leading hosting facilities locally on each market.<p>",
  "onboarding-process-left": "We simplify the <span class='bold green'>onboarding process</span> <span class='bold'>of businesses</span> to the blockchain.",
  "onboarding-process-right": "No matter what protocol you need to connect. Our platform provides a simple node deployment configuration and monitoring process with enterprise-grade security, significantly reducing the time to market without sacrificing the performance.",
  "services-title": "<span class='highlight'>SenseiNode</span> is for",
  "exchanges-title": "Exchanges",
  "exchanges-text": "We enable exchanges to increase their digital assets offering, or scale their existing one, by providing access to multiple blockchain protocols without the need for specialized in-house node deployment and management capabilities. Easily access protocol data without the challenge and cost of launching a full archive node.",
  "token-holders-title": "Token Holders",
  "token-holders-desc": "We empower token holders with direct access to validator nodes on the main Proof-of Stake protocols. Staking your funds on SenseiNode increases your share on rewards earned by your validator nodes compared to staking on Exchanges, with no slashing and guaranteed uptime across all networks.",
  "contact-us": "Contact Us",
  "blockchain-protocol-title": "Blockchain Protocol Foundations",
  "blockchain-protocol-desc": "SenseiNode can help you build the infrastructure that would drive the growth of your community and adoption of the protocol in Latin America. We ensure a decentralized deployment by using multiple local hosting providers across all the regions.",
  "banks-title": "Banks, Custodians <h4>& other Financial Institutions</h4>",
  "banks-desc": "We help banks and other financial institutions to extend crypto investment services to their customers, providing access to staking nodes on Proof-of-Stake protocols while maintaining the custody and full control of their funds.",
  "protocols-title": "<span class='green'>Protocols Supported</span> We currently support SenseiNodes on the following protocols:",
  "investors-title": "Investors",
  "investors-subtitle": "SenseiNode is backed by these leading investors",
  "investors-subtitle-2": "Institutionals",
  "investors-subtitle-3": "Individuals",
  "our-team-title": "Our Team",
  "news-subtitle": "In the News",
  "news-title": "See who's talking about SenseiNode in the press.",
  "team-subtitle-1": "Chief Executive Officer",
  "team-title-1": "CEO",
  "team-1-desc-1": "Founder of Bumeran",
  "team-1-desc-2": "Founder of Red Innova",
  "team-1-desc-3": "Singularity University GSP14 Alumni",
  "team-1-desc-4": "Board Member Universidad Di Tella",
  "team-subtitle-2": "Chief Technology Officer",
  "team-title-2": "CTO",
  "team-2-desc-1": "MercadoLibre's first employee, managing infrastructure for 15 years.",
  "team-2-desc-2": "Founder of NubeliU, a private cloud company, that was sold to Logicalis in 2017",
  "team-2-desc-3": "Serial entrepreneur and Bitcoin early adopter, having mined and invested in BTC since 2011.",
  "team-subtitle-3": "",
  "team-title-3": "VP of Business Development",
  "team-3-desc-1": "Bitcoin early adopter (2011)",
  "team-3-desc-2": "Expert in PoW mining and POS protocols",
  "team-3-desc-3": "Cofounded EOS Argentina (Block Producer)",
  "team-3-desc-4": "Founder of BTCTrip.com (Bitcoin Startup)",
  "team-3-desc-5": "Start-Up Chile Alumni",
  "team-subtitle-4": "Chief Operating Officer",
  "team-title-4": "COO",
  "team-4-desc-1": "+20 years leading multi-country operations in Latin America.",
  "team-4-desc-2": "Founder of USMC, Communitana & Jumba Media Group.",
  "team-4-desc-3": "President of Taringa Network, sold to IOV Labs in 2019.",
  "team-4-desc-4": "Board Member Entrepreneurs Organization since 2016.",
  "team-subtitle-5": "",
  "team-title-5": "VP of Technology",
  "team-5-desc-1": "Co-Founder of EOS Argentina.",
  "team-5-desc-2": "Miner and node validator on over 20 different Blockchains.",
  "team-5-desc-3": "Co-Creator of open source DEFI Platform Evodex.io",
  "new-1-title": "The World of NFTs",
  "new-1-desc": "An Infobae special report on NFTs quoting our CTO Martin Fernandez",
  "new-2-title": "SenseiNode launches a free public node on Algorand",
  "new-2-desc": "A public Algorand Node for community development. Hosted by SenseiNode Inc. To obtain access complete the following form",
  "new-3-title": "SenseiNode Releases a dockerfile for Algorand nodes",
  "new-3-desc": "Last week we released a Public Node on Algorand  for community development. Along with it we also made public a dockerfile to make it simple for anyone to host their own node. You can find here.",
  "new-4-title": "SenseiNode: The Blockchain Infrastructure Startup Invested In by 5 Unicorn Founders.",
  "new-4-desc": "Regional Crypto Node Company Received $3.6M Round",
  "new-5-title": "SenseiNode Raises $3.6M as LatAm’s First Blockchain Infrastructure Firm",
  "new-5-desc":  "The company, operational for six months, already works with 11 protocols and plans to deploy 500 nodes by the end of 2022.",
  "about-us": "About",
  "services": "Services",
  "team": "Team",
  "news": "News",
  "join-us": "Join Our Team",
  "footer-text": "Connect with SenseiNode"
}
